[URNotes Language]
LanguageName = Traditional Chinese
LG(1) = 狀態錯誤
LG(2) = 未能設置開機啟動，
LG(3) = 建議您在URNotes被攔截時允許其運行。
LG(4) = 若您不希望URNotes開機自動啟動，
LG(5) = 可在登陸後進入［設置］面板將其關閉。
LG(6) = 設置開機啟動失敗
LG(7) = 請輸入用戶名
LG(8) = 不存在此用戶名，請先註冊再登陸或嘗試本地登陸！
LG(9) = 未註冊
LG(10) = 密碼錯誤，請重新輸入密碼！
LG(11) = 密碼錯誤
LG(12) = 資料訪問失敗，請檢查URNotes.udb檔案是否存在。
LG(13) = 資料訪問失敗
LG(14) = 兩次輸入的密碼不一致，請重新輸入
LG(15) = 註冊失敗
LG(16) = 選擇語言：
LG(17) = 帳號已存在，請嘗試使用其他用戶名註冊。
LG(18) = 伺服器忙，請稍後再試或與管理員聯繫。
LG(19) = 帳號填寫有誤，帳號只能由英文字母和數位組成，且長度應超過6小於20。
LG(20) = 密碼填寫有誤，密碼只能由英文字母和數位組成，且長度應超過6小於20。
LG(21) = 姓名填寫有誤，中間不能含有空格。
LG(22) = 郵箱填寫有誤，中間不能含有空格。
LG(23) = QQ號填寫有誤，中間不能含有空格。
LG(24) = 密保提問填寫有誤，中間不能含有空格。
LG(25) = 密保答案填寫有誤，中間不能含有空格。
LG(26) = 註冊成功，請登錄
LG(27) = 註冊失敗，請檢查填寫的資訊是否正確
LG(28) = 默認用戶noname的登陸密碼是123456,您也可以點擊[註冊帳號]來註冊您自己的用戶名。
LG(29) = 登陸成功
LG(30) = 我的便簽組
LG(31) = 星期一
LG(32) = 星期二
LG(33) = 星期三
LG(34) = 星期四
LG(35) = 星期五
LG(36) = 星期六
LG(37) = 星期日
LG(38) = 密碼修改成功
LG(39) = 關於：
LG(40) = 版本：
LG(41) = 說明：
LG(42) = URNotes是一款便簽工具，您可以用它方便地記錄一些臨時資訊，還可以設置各種提醒。URNotes共有8個便簽組，每個便簽組可建立20頁便簽，每頁便簽可保存1000個字元。您可以改變便簽的顏色、字體等設置，還可以設置自動啟動、自動登陸。
LG(43) = URNotes基於微軟.NET開發平臺，是一款准綠色軟體，希望它給您帶來較好的使用體驗。感謝您的支持！
LG(44) = 意唯睞爾
LG(45) = 未通過驗證，資料初始化失敗
LG(46) = 建立目錄失敗，錯誤碼：
LG(47) = 保存失敗
LG(48) = 已達到便簽組的最大便簽數了
LG(49) = 確認要刪除這頁便簽嗎？刪除後不能將恢復！
LG(50) = 刪除便簽
LG(51) = 刪除失敗！
LG(52) = 我的便簽組
LG(53) = 初始化失敗，ApplicationIdName不是合法密匙
LG(54) = 資料讀取失敗，程式將退出。
LG(55) = 請至訪問官方網站尋找解決辦法：
LG(56) = 您帶來不便深感抱歉。
LG(57) = ApplicationIDName非法。
LG(58) = 初始化失敗
LG(59) = 資料讀取錯誤
LG(60) = 錯誤資訊：
LG(61) = 延遲 5分鐘提醒
LG(62) = 延遲10分鐘提醒
LG(63) = 延遲15分鐘提醒
LG(64) = 延遲30分鐘提醒
LG(65) = 延遲 1小時提醒
LG(66) = 延遲 2小時提醒
LG(67) = 延遲 4小時提醒
LG(68) = 延遲12小時提醒
LG(69) = 延遲 1天提醒
LG(70) = 今日無提醒
LG(71) = 關閉
LG(72) = 時
LG(73) = 分
LG(74) = 秒
LG(75) = 無提醒
LG(76) = 上一頁
LG(77) = 下一頁
LG(78) = 新建便簽
LG(79) = 刪除當前便簽
LG(80) = 建立提醒
LG(81) = 搜索
LG(82) = 導出便簽
LG(83) = 導入便簽
LG(84) = 設置
LG(85) = 便簽管理器
LG(86) = 關於
LG(87) = 註銷
LG(88) = 退出
LG(89) = 便簽組1
LG(90) = 便簽組2
LG(91) = 便簽組3
LG(92) = 便簽組4
LG(93) = 便簽組5
LG(94) = 便簽組6
LG(95) = 便簽組7
LG(96) = 便簽組8
LG(97) = 提醒狀態
LG(98) = 顯示便簽
LG(99) = 設置
LG(100) = 註銷
LG(101) = 退出
LG(102) = 設置
LG(103) = 選擇便簽組
LG(104) = 下一頁
LG(105) = 頂層顯示
LG(106) = 最小化
LG(107) = 設置提醒
LG(108) = 關閉
LG(109) = 刪除
LG(110) = 新建
LG(111) = 上一頁
LG(112) = 意見和建議
LG(113) = 登錄
LG(114) = UR帳號：
LG(115) = UR密碼：	
LG(116) = 註冊帳號
LG(117) = 自動登陸
LG(118) = 取消
LG(119) = 註冊
LG(120) = 請輸入姓名：　　　　　　　　　　　　　　輸入您的尊稱
LG(121) = 請輸入郵箱：　　　　　　　　　　　
LG(122) = 再輸入密碼：　　　　　　　　　　　　　　再次輸入密碼
LG(123) = 請輸入密碼：　　　　　　　　　　　　　　6-20位元字母或數位
LG(124) = 請輸入帳號：　　　　　　　　　　　　　　6-20位元字母或數位
LG(125) = 登陸
LG(126) = 便簽組設置
LG(127) = 顯示
LG(128) = 請選擇要設置的便簽組：
LG(129) = 我的便簽組
LG(130) = 外觀設置
LG(131) = 便簽組類型：
LG(132) = 便簽組名稱：
LG(133) = 文本便簽
LG(134) = 手寫便簽
LG(135) = 錄音便簽
LG(136) = 字體
LG(137) = 橙
LG(138) = UR便簽
LG(139) = 青
LG(140) = 綠
LG(141) = 黃
LG(142) = 粉
LG(143) = 紫
LG(144) = 藍
LG(145) = 紅
LG(146) = 修改其他資訊
LG(147) = 在便簽頂端顯示當前時間
LG(148) = 開機自動啟動
LG(149) = 自動登錄系統
LG(150) = 再次輸入新密碼(&W)：　　　　　　　　　　　　　　　6-20位元字母或數位
LG(151) = 請輸入新密碼(&P)：　　　　　　　　　　　　　　　6-20位元字母或數位
LG(152) = 確定
LG(153) = 取消
LG(154) = 應用
LG(155) = 設置
LG(156) = 軟體名稱：
LG(157) = 版權：
LG(158) = 官方網站：
LG(159) = 關於
LG(160) = 您有
LG(161) = 個提醒!雙擊察看明細。
LG(162) = 您有1個提醒！
LG(163) = 關閉
LG(164) = 序號
LG(165) = 提醒時間
LG(166) = ===延遲 5分鐘提醒
LG(167) = ===延遲10分鐘提醒
LG(168) = ===延遲15分鐘提醒
LG(169) = ===延遲30分鐘提醒
LG(170) = ===延遲 1小時提醒
LG(171) = ===延遲 2小時提醒
LG(172) = ===延遲 4小時提醒
LG(173) = ===延遲12小時提醒
LG(174) = ===延遲 1天提醒
LG(175) = 再提醒
LG(176) = 全部清除
LG(177) = 清除
LG(178) = 展開窗口
LG(179) = 0.未設置提醒
LG(180) = 1.常用一次性提醒
LG(181) = 2.每日、每週迴圈提醒
LG(182) = 3.每月迴圈提醒
LG(183) = 4.生日、紀念日提醒
LG(184) = 請選擇提醒類別：
LG(185) = 常用一次性提醒
LG(186) = 過
LG(187) = 秒提醒
LG(188) = 小時
LG(189) = 分
LG(190) = 倒計時提醒：
LG(191) = 固定日期提醒：
LG(192) = 生日、紀念日提醒
LG(193) = 生日、紀念日提醒
LG(194) = 請設置生日或紀念日日期：
LG(195) = 每日、每週迴圈提醒
LG(196) = 請選擇提醒日：
LG(197) = 每天
LG(198) = 週日
LG(199) = 週一
LG(200) = 週六
LG(201) = 週二
LG(202) = 週五
LG(203) = 週三
LG(204) = 週四
LG(205) = 每月迴圈提醒
LG(206) = 請選擇要提醒的月
LG(207) = 五月
LG(208) = 六月
LG(209) = 選擇提醒日期:
LG(210) = 全選
LG(211) = 十二月
LG(212) = 十一月
LG(213) = 十月
LG(214) = 九月
LG(215) = 八月
LG(216) = 七月
LG(217) = 四月
LG(218) = 三月
LG(219) = 二月
LG(220) = 一月
LG(221) = 點
LG(222) = 分提醒
LG(223) = 設置提醒時間：
LG(224) = 確定
LG(225) = 啟用
LG(226) = 取消
LG(227) = 未找到此語言的語言包檔
LG(228) = 未設置成功
LG(229) = 減少記憶體佔用 (會影響運行速度，不推薦)
LG(230) = 點擊後上下拖動可快速翻頁。
LG(231) = 快捷鍵
LG(232) = 顯示便簽：
LG(233) = 目錄
LG(234) = 來讚揚一下
LG(235) = 操作
LG(236) = 獲取機器碼
LG(237) = 列印便簽
LG(238) = 皮膚
LG(239) = 選擇皮膚組：
LG(240) = 預覽皮膚頁：
LG(241) = 皮膚信息：
LG(242) = 更多皮膚
LG(243) = 請選擇目標檔夾：
LG(244) = 退出
LG(245) = 當前便簽組已滿
LG(246) = 當前的便簽組已滿，不能導入便簽，請選擇其他便簽組再嘗試。
LG(247) = 文件
LG(248) = 過大，導入失敗，請保證檔大小在
LG(249) = 個字以內。
LG(250) = 當前便簽組還能導入
LG(251) = 個便簽
LG(252) = 導出成功，是否打開目標檔夾？
LG(253) = 導出成功
LG(254) = 確認要退出URNotes嗎？
LG(255) = 很抱歉，默認用戶noname無法獲取機器碼，
LG(256) = 請註銷後點擊 [註冊帳號] 來註冊您自己的用戶名，謝謝！
LG(257) = 1.顯示用戶名
LG(258) = 2.顯示完整日期時間
LG(259) = 3.顯示日期
LG(260) = 4.顯示時間
LG(261) = 5.顯示便簽組名
LG(262) = 6.顯示便簽名
LG(263) = 7.顯示便簽建立日期
LG(264) = 8.顯示版本
LG(265) = 9.顯示自定義資訊
LG(266) = 成為榮譽用戶
LG(267) = 選擇要顯示的標籤資訊:
LG(268) = 設置自定義資訊：
LG(269) = 輸入自定義資訊：
LG(270) = 預覽自定義資訊：
LG(271) = 自定義資訊設置說明：
LG(272) = 自動隱藏工具欄
LG(273) = 啟用回收站功能
LG(274) = 顯示便簽圖示
LG(275) = 啟動時顯示URInfo
LG(276) = 點擊關閉按鈕時提醒
LG(277) = 新建便簽時自動插入日期
LG(278) = 標籤資訊設置
LG(279) = 便簽組
LG(280) = 編輯
LG(281) = 查看
LG(282) = 工具
LG(283) = 説明
LG(284) = 前移
LG(285) = 後移
LG(286) = 新建便簽
LG(287) = 剪切
LG(288) = 複製
LG(289) = 粘帖
LG(290) = 刪除
LG(291) = 建立提醒
LG(292) = 重命名
LG(293) = 另存為
LG(294) = 屬性
LG(295) = 上移
LG(296) = 下移
LG(297) = 新建
LG(298) = 重命名
LG(299) = 刪除
LG(300) = 導出便簽
LG(301) = 導入便簽
LG(302) = 屬性
LG(303) = 新建便簽
LG(304) = 剪切
LG(305) = 複製
LG(306) = 粘帖
LG(307) = 刪除
LG(308) = 重命名
LG(309) = 另存為
LG(310) = 全選
LG(311) = 反向選擇
LG(312) = 詳細資訊
LG(313) = 列表
LG(314) = 圖示
LG(315) = 平鋪
LG(316) = 縮略圖
LG(317) = 選擇詳細資訊
LG(318) = 刷新
LG(319) = 常規
LG(320) = 類型:
LG(321) = 打開方式:
LG(322) = 位置:
LG(323) = 大小:
LG(324) = 佔用空間:
LG(325) = 創建時間:
LG(326) = 修改時間:
LG(327) = 訪問時間:
LG(328) = 屬性:
LG(329) = 唯讀
LG(330) = 隱藏
LG(331) = 系統
LG(332) = 確定
LG(333) = 取消
LG(334) = 應用
LG(335) = 更改圖示
LG(336) = 您的URNotes已經是榮譽用戶版!謝謝您的支持!
LG(337) = 什麼是榮譽用戶
LG(338) = 請輸入註冊碼:
LG(339) = 網路連接失敗或輸入的註冊碼無效。
LG(340) = 當前電腦未綁定，需要綁定請聯繫意唯睞爾管理員
LG(341) = 編號
LG(342) = 電腦名
LG(343) = 綁定日期
LG(344) = 解綁並綁定此電腦
LG(345) = 輸入附加碼：
LG(346) = 點擊這裏獲取附加碼，綁定更多電腦！
LG(347) = 網路驗證
LG(348) = 註冊成功，請重新啟動URNotes。
LG(349) = 您當前使用的URNotes還不是榮譽用戶版
LG(350) = 新安裝的字體需重新啟動URNotes後才能使用。
LG(351) = 請輸入提醒標題：
LG(352) = 流覽
LG(353) = 迴圈
LG(354) = 5.農曆提醒
LG(355) = 感謝您使用URNotes，您當前選擇的功能屬於榮譽用戶專享，您還不是榮譽用戶，歡迎加入榮譽用戶的行列！
LG(356) = 榮譽用戶與免費用戶的比較：
LG(357) = 			普通用戶	榮譽用戶
LG(358) = 1、最大便簽組		8組		30組
LG(359) = 2、每組可存便簽		20頁		60頁
LG(360) = 3、便簽可存字數		1000字		30000字
LG(361) = 4、回收站可存便簽	20頁		1000頁
LG(362) = 5、啟動廣告框		有		可選擇
LG(363) = 6、便簽管理器廣告	有		無
LG(364) = 7、可選擇便簽圖示	前10個   	所有
LG(365) = 8、自定義標籤資訊	不可用   	可用
LG(366) = 榮譽用戶專用功能，謝謝支援！
LG(367) = 知道了
LG(368) = 點擊這裏獲取註冊碼，成為榮譽用戶！
LG(369) = 皮膚安裝完畢，請在URNotes的設置面板中選擇使用。
LG(370) = 皮膚安裝完畢
LG(371) = 該皮膚已安裝
LG(372) = URNotes可能運行在作業系統的臨時目錄下，這樣會造成便簽資訊的丟失，
LG(373) = 建議您將URNotes複製到固定的目錄下再運行，比如D盤下建立的URNotes目錄。
LG(374) = 是否退出URNotes，並進行手工移動？
LG(375) = 按[確定]按鈕退出URNotes，按[取消]按鈕繼續運行URNotes。
LG(376) = 不能運行在Temp目錄，是否退出並手工移動？
LG(377) = 新版本
LG(378) = 已下載成功，是否現在運行？
LG(379) = 新版本已下載
LG(380) = 為方便您下次使用，建議您設置開機自動啟動URNotes。
LG(381) = (點[取消]按鈕下次不再提醒)
LG(382) = 是否設置開機自動啟動
LG(383) = 皮膚檔讀取失敗：
LG(384) = 建立的便簽組超過最大或無權進行此操作
LG(385) = 建立失敗
LG(386) = 我的便簽組
LG(387) = 回收站
LG(388) = 提醒標題
LG(389) = 很抱歉，默認用戶noname無法獲取機器碼，
LG(390) = 請註銷後點擊 [註冊帳號] 來註冊您自己的用戶名，謝謝！
LG(391) = 意唯便簽
LG(392) = 便簽名
LG(393) = 建立時間
LG(394) = 修改時間
LG(395) = 顯示內容
LG(396) = 便簽
LG(397) = 獲取機器碼
LG(398) = 名稱
LG(399) = 該檔案名已存在，請使用別的名稱。
LG(400) = 重命名失敗
LG(401) = 系統目錄不能刪除！
LG(402) = 刪除失敗
LG(403) = 最後的一個目錄不能刪除！
LG(404) = 確實要把這組便簽放入回收站嗎？
LG(405) = 刪除檔到回收站 
LG(406) = 正在刪除檔 
LG(407) = 您的回收站已滿,是否將這
LG(408) = 頁便簽徹底刪除？徹底刪除後將不能恢復！
LG(409) = 成為榮譽會員可享有超大回收站和更多功能，
LG(410) = 詳情請登陸
LG(411) = 若您不想使用回收站功能可在設置面板中關閉。
LG(412) = 徹底刪除檔 
LG(413) = 正在刪除檔 
LG(414) = 您的回收站已滿,是否將這
LG(415) = 頁便簽徹底刪除？徹底刪除後將不能恢復！
LG(416) = 是否將便簽組[
LG(417) = ]徹底刪除？徹底刪除後將不能恢復！
LG(418) = 當前組不能新增便簽！
LG(419) = 新增失敗
LG(420) = 確實要把這
LG(421) = 頁便簽放入回收站嗎？
LG(422) = 是否將這
LG(423) = 正在複製檔 
LG(424) = 該便簽組已滿。
LG(425) = 便簽
LG(426) = 已存在。
LG(427) = 正在移動文件 
LG(428) = 標籤資訊類型
LG(429) = 0.不顯示
LG(430) = 在任務欄顯示
LG(431) = 在桌面顯示
LG(432) = 便簽頁設置
LG(433) = 底部資訊：
LG(434) = 頂部信息：
LG(435) = 顯示方式：
LG(436) = <-按下滑鼠上下拖動
LG(437) = 透明設置：
LG(438) = 保存默認設置
LG(439) = 底部顯示圖示
LG(440) = 頂部顯示圖示
LG(441) = 自動貼邊隱藏
LG(442) = 智慧滑鼠穿透
LG(443) = 個性背景
LG(444) = 流覽
LG(445) = 縮放:
LG(446) = 位置:
LG(447) = 背景:
LG(448) = 1.正常顯示
LG(449) = 2.頂層顯示
LG(450) = 3.底層顯示
LG(451) = 1.不縮放
LG(452) = 2.等比例縮放
LG(453) = 3.拉伸縮放
LG(454) = 4.平鋪
LG(455) = 請輸入舊密碼(&O)：　　　　　　　　　　　　　　　6-20位元字母或數位
LG(456) = 浮動便簽顏色隨機
LG(457) = 語言
LG(458) = 顯示浮動便簽:
LG(459) = 皮膚製作工具
LG(460) = 未找到快捷對象
LG(461) = 確實要刪除此皮膚嗎？
LG(462) = 刪除皮膚
LG(463) = 默認皮膚不能刪除。
LG(464) = 請選擇需要刪除的皮膚。
LG(465) = 正常顯示
LG(466) = 頂層顯示
LG(467) = 底層顯示
LG(468) = 新增便簽
LG(469) = 刪除便簽
LG(470) = 滑鼠穿透
LG(471) = 設置提醒
LG(472) = 屬性設置
LG(473) = 縮放模式
LG(474) = 皮膚模式
LG(475) = 刪除失敗
LG(476) = 便簽頁設置
LG(477) = 在時間設置框中按下滑鼠左鍵並上下拖動滑鼠即可修改時間。
LG(478) = 請輸入提醒標題：
LG(479) = 舊密碼輸入錯誤，請重新輸入。
LG(480) = URNotes版本過低，不能打開資料檔案，請至官方網站下載最新版，帶來不便敬請諒解。
LG(481) = 版本過低
LG(482) = 當前備份路徑為
LG(483) = 確定要修改嗎？
LG(484) = 請選擇備份路徑：
LG(485) = 恢復成默認的備份路徑嗎？
LG(486) = 自定義備份路徑
LG(487) = 該功能可修復以下兩個問題：
LG(488) = 1.便簽顯示位置不能保存，
LG(489) = 2.便簽主介面不能顯示，
LG(490) = 確實要修復嗎？
LG(491) = 修復顯示錯誤
LG(492) = 延遲貼邊隱藏
LG(493) = 恢復備份
LG(494) = 使用幫助
LG(495) = 離開鎖定
LG(496) = 檢測新版本
LG(497) = 運行程式
LG(498) = 0.不運行程式
LG(499) = 1.計算器
LG(500) = 2.答錄機
LG(501) = 3.畫圖
LG(502) = 4.記事本
LG(503) = 5.命令行
LG(504) = 6.流覽器
LG(505) = 7.掃雷
LG(506) = 8.紙牌
LG(507) = 9.自定義程式
LG(508) = 設置圖形鎖
LG(509) = 您第一次使用該功能，請先設置圖形鎖
LG(510) = 重置密碼
LG(511) = 連接點過少
LG(512) = 至少連接四個點，請重試。
LG(513) = 確認圖案
LG(514) = 請再次繪製圖案進行確認。
LG(515) = 兩次圖案不一致
LG(516) = 兩次繪製的圖案必須一致，請重新繪製。
LG(517) = 設置成功
LG(518) = 設置成功，進入鎖定狀態。
LG(519) = 顯示浮動便簽
LG(520) = 圖形鎖
LG(521) = 請選擇一個需要恢復的備份：
LG(522) = 最近臨時備份
LG(523) = 每週一備份
LG(524) = 恢復時備份
LG(525) = 備份名稱
LG(526) = 打開備份所在目錄
LG(527) = 刪除此備份
LG(528) = 恢復
LG(529) = 請輸入登錄密碼：
LG(530) = 請繪製新圖案
LG(531) = 初始化圖形鎖
LG(532) = 插入文本
LG(533) = 插入圖片
LG(534) = 字色
LG(535) = 標注色
LG(536) = 字體
LG(537) = 樣式
LG(538) = 編輯自定義文本
LG(539) = 自定義
LG(540) = 小
LG(541) = 中
LG(542) = 大
LG(543) = 加粗
LG(544) = 斜體
LG(545) = 下劃線
LG(546) = 刪除線
LG(547) = 左對齊
LG(548) = 右對齊
LG(549) = 居中對齊
LG(550) = 上標
LG(551) = 下標
LG(552) = 取消上下標
LG(553) = 行間距
LG(554) = 自定義常用文本
LG(555) = 保存
LG(556) = 默認
LG(557) = 注：此處支援替代符，使用方法可參考下方的說明。
LG(558) = 您修改了自定義插入字元，是否保存？
LG(559) = 是否保存？
LG(560) = 無
LG(561) = 沒找到幫助檔
LG(562) = 每頁便簽最多插入5張圖片哦！
LG(563) = 您可以自定義哦！
LG(564) = 您當前的意唯桌面便簽已經是最新版！
LG(565) = 升級完畢
LG(566) = 檢測到新版本，是否開始升級？
LG(567) = 檢測到新版本
LG(568) = 顯示風格